[
    {
        "titulo" : "Aries",
        "img": "Aries",
        "genero": "Hombre",
        "descripcion": "Las personas nacidas en este signo fogoso destacan tanto por su fuerza interior como la externa. Su planeta: Marte, igual que Aries. Simboliza la sensación de confianza en sí mismo. Posee una actitud espontánea y de lucha, por lo que es luchador que siempre actúa con honra y persistencia. El Aries deja que su ira corra abiertamente, sin embargo, no le gusta dejar sin solución los asuntos no resueltos de la vida. Su confianza y calma interior destruyen por adelantado todas las preocupaciones u obstáculos. Es enérgico e insistente. Se lanza las nuevas oportunidades intuitivamente y muchas veces de forma demasiado impetuosa. Aunque a veces, por culpa de esta característica, puede parecer ineducado o grosero. Lo que se esconde en esta actitud es apertura y anhelo de simplicidad.",
        "elemento": "Fuego",
        "cualidades": "Impulsivos, vehementes y enérgicos.",
        "color": "Rojo",
        "día": "Lunes",
        "regente": "Marte",
        "compatibilidad": "Tauro",
        "pareja": "Geminis",
        "numero": "1",
        "nacimiento": "21 Marzo - 20 Abril",
        "características": "Fuerza interior, energía espontánea, confianza en sí mismo",
        "palabra2022": "¿Hola? ¿Susana?",
        "salud": "El abdominal que haces cuando te levantas no cuenta como ejercicio.",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "Esta es una semana para pedir delivery. El repartidor o repartidora te puede sorprender."
    },
    {
        "titulo" : "Tauro",
        "img": "Tauro",
        "genero": "Hombre",
        "descripcion": "A los Tauros los gobierna el planeta Venus, el cual se caracteriza por su frescura y belleza. Los Tauros suelen ser materialistas y tratan de buscar el aspecto práctico de las cosas. La característica más típica de los Tauros es la persistencia con la que buscan sus objetivos. La gente nacida en este signo terroso ama la naturaleza y el arte, en los que pueden satisfacer su curiosidad y su anhelo de vivencias, al cual dedican la mayor parte de su energía. Aunque al primer vistazo pueden parecer reservados y poco accesibles, saben alegrarse de la vida con intensidad. Gracias a su sentido de realidad, los Tauros son muy desconfiados al tratarse de cosas nuevas. Suelen ser personas de principios y cuando reconocen la necesidad de ciertos asuntos, son tenaces a la hora de satisfacerla. Se trata de personas muy honestas y ambiciosas que buscan sobresalir entre los demás. Los nacidos en Tauro son obedientes y tienen un sentido de obligación muy desarrollado. Pueden sufrir por inmoderadas ganas de comer que a veces causan su figura robusta.",
        "elemento": "Tierra",
        "cualidades": "Realistas, materialistas y pacientes.",
        "color": "Verde",
        "día": "Martes",
        "regente": "Venus",
        "compatibilidad": "Geminis",
        "pareja": "Cancer",
        "numero": "2",
        "nacimiento": "21 de Abril - 21 MAyo",
        "características": "Fuerte y testarudo. Práctico y decidido",
        "palabra2022": "¡Aguante el Pity loco!",
        "salud": "Todo tranca, cuídate con la sal nomás.",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "No serás un hobbit, pero se te viene el anillo."
    },    
    {
        "titulo" : "Géminis",
        "img": "Geminis",
        "genero": "Hombre",
        "descripcion": "La gente nacida en Géminis se interesa mucho por cosas nuevas y por eso parecen tener un buen conocimiento de varios asuntos, pero la mayor parte de este conocimiento suele ser superficial. Cuando encuentran un nuevo asunto que merece su interés, nada les parece demasiado insignificante. Son capaces de ver el sentido cuando otras personas no. Nada les puede desviar de su exploración y meditación, ni la resistencia de otra gente ni su argumentación de que sus reconocimientos logrados sean falsos. Las opiniones de otra gente son insignificantes para los Géminis y por eso no argumentan para imponer las suyas. Pueden parecer desinteresados pero en la realidad se consumen en el interior. Los Géminis a veces sufren por la soledad porque se sienten fuera de los acontecimientos. Sin embargo, saben conectarse con su alrededor fácilmente y de forma natural. Tienen una memoria fenomenal tratándose de vivencias e impresiones. Son oponentes peligrosos, porque aprovechan de sus capacidades dialécticas y luchan manteniendo la sangre fría y apoyando sus argumentos con su memoria excelente. Lo más importante para ellos es conseguir la libertad para sus acciones y movimientos, lo que otorgan también a su alrededor. Ceden solamente en los momentos absolutemante desesperados cuando su adversario predomina sin ninguna duda. En la argumentación oral son especialistas por eso esquivan otros tipos de conflicto. No sienten ninguna vergüenza de fingir aprovechándose de las ideas de alguien otro como si hubieran sido suyas y tampoco de chismear y actuar sin honor.",
        "elemento": "Aire.",
        "cualidades": "Inteligentes, comunicativos y adaptables",
        "color": "Amarillo o Violeta.",
        "día": "Miercoles",
        "regente": "Mercurio",
        "compatibilidad": "Cancer",
        "pareja": "Leo",
        "numero": "3",
        "nacimiento": "22 de Mayo - 21 de Junio",
        "características": "Carácter comunicativo y educado con sentido del humor y creatividad",
        "palabra2022": "Cómo te ven te tratan.",
        "salud": "Hay que bajarle a los postres",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "Reencuentro con recuerdos del pasado."
    },
    {
        "titulo" : "Cáncer",
        "img": "Cancer",
        "genero": "Hombre",
        "descripcion": "El gobernante de este signo acuático es la Luna y la gente nacida en él son constituidos muy emocionalmente, tienen una inclinación hacia la familia y el hogar extraordinaria. Se trata de la mayor parte de personas que no son luchadores u hombres de acción. Tampoco suelen ser jefes ni líderes de las empresas porque normalmente son ensoñadores, sentimentales y tienen una fantasía exuberante. Se sienten mejor entre sus familiares o amigos íntimos. En el público están un poco reservados. La gente nacida en el Cáncer es muy abnegada y trata de ayudar a sus familiares lo mejor que pueda. Sin embargo, no se trata de trabajadores entusiastas porque les gusta su comodidad. Esto recompensan por su empatía y buena memoria. No les gusta abandonar sus planes y tratan siempre de realizarlos. Esto puede causar que actúen sin miramientos a los intereses de otra gente. También tratan de evitar los conflictos y molestias que les puede llevar a posponer la solución de los problemas.",
        "elemento": "Agua",
        "cualidad": "Soñadores, sensibles, emocionales.",
        "color": "Blanco.",
        "día": "Jueves",
        "regente": "Luna",
        "compatibilidad": "Leo",
        "pareja": "Virgo",
        "numero": "4",
        "nacimiento": "22 de Junio - 22 de Julio",
        "características": "Carácter emotivo pero receptivo, malhumorado y reservado",
        "palabra2022": "Raaaro...",
        "salud": "La birra entre semana está de más...",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "¡Y dale! Total ya estás en la friendzone."
    },
    {
        "titulo" : "Leo",
        "img": "Leo",
        "genero": "Hombre",
        "descripcion": "El gobernador de este signo es el Sol y por eso el León pertenece entre los signos fogosos. Es el Sol que dona a los Leones un montón de fuerza creativa que les lleva también a sus capacidades directivas. Muchas veces inician planes grandiosos que desgraciadamente no son realizables. Son generosos y tratan de lograr objetivos ambiciosos. Ansían significar algo importante e igual aman a la riqueza. Les gusta el dinero porque les dona la libertad y la independencia. Son buenos amigos pero también críticos abiertos. Por culpa de su gran confianza en sí mismos y su empeño por lograr sus objetivos, los Leones sufren por el gran anhelo de estar siempre en el centro de la atención. Buscan una compañía en la que puedan destacar y si no lo logran, prefieren esquivarla. Las personas nacidas en este signo suelen tener éxito en su vida gracias a su tenacidad y capacidad de tomar decisiones rápidas. La mayoría de ellos aprovecha de buena sanidad y resistencia a las influencias exteriores.",
        "elemento": "Fuego",
        "cualidad": "Impulsivos, vehementes y enérgicos.",
        "color": "Amarillo o naranja.",
        "día": "Viernes",
        "regente": "Sol",
        "compatibilidad": "Escorpio",
        "pareja": "Escorpio",
        "numero": "7",
        "nacimiento": "22 de Julio - 22 de Agosto",
        "características": "Valiente, seguro de sí mismo, asertivo y abierto es Leo",
        "palabra2022": "¡No sé inmunda más!",
        "salud": "¿Hoy tomaste la pastilla ?",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "El que no arriesga, no gana"
    },
    {
        "titulo" : "Virgo",
        "img": "Virgo",
        "genero": "Hombre",
        "descripcion": "El gobernador de la gente nacida en Virgo es el pláneta Mercurio. Por eso se trata de la gente crítica, razonable y práctica. Les gustan el orden y la precisión por lo que odian al desorden y la dejadez. Tienen un anhelo insaciable de conocer todo. A veces, se concentran en trivialidades y no notan las circunstancias en su totalidad. Sin embargo, saben reconocer rápidamente lo práctico y lo inútil. Aman al dinero por el dinero mismo. Entre sus puntos débiles se encuentra la poca persistencia. Si enfrentan demasiados obstáculos en el camino hacia su objetivo, prefieren buscar algún otro. Muchas veces sufren por el egoísmo, aunque parecen humildes en el principio. Un Virgo típico conoce muy bien el valor de sí mismo.",
        "elemento": "Tierra",
        "cualidad": "Realistas, materialistas y pacientes.",
        "color": "Café o Azul.",
        "día": "Sábado",
        "regente": "Mercurio",
        "compatibilidad": "Libra",
        "pareja": "Sagitario",
        "numero": "5",
        "nacimiento": "23 de Agosto - 22 de Septiembre",
        "características": "cuidadoso, atento pero inteligente y meticuloso es Virgo",
        "palabra2022": "Está mal, pero no tan mal ",
        "salud": "De vez en cuando un gustito no hace mal",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "Quedate tranqui, hay un montón de gente de sagitario. Estan: Gachi, Pachi, ella, el novio, el ex novio y esos dos pelo***os. Todos de sagitario."
    },
    {
        "titulo": "Libra",
        "img": "Libra",
        "genero": "Hombre",
        "descripcion": "A la gente nacida en este signo la gobierna el planeta Venus, por eso son muy emocionales. También suelen ser intelectuales con gran anhelo de nuevas vivencias. Saben alegrarse de la vida y se entusiasman por todo. Muestran capacidades artísticas y aman el arte por él mismo. También les gustan las joyas, el divertimiento, la música, el baile y también el dinero, porque gracias al dinero pueden ganar todo lo que quieren. Entre sus propiedades típicas pertenecen también la sinceridad, la honra y el sentido de justicia. La mayoría de ellos son simpáticos, quieren a la gente, son buenos y agradables. Tienen sus ideales y tratan de vivir siguiéndolos. Pertenecen entre la gente ambiciosa y un poco egoísta, así que nada les puede ofender. Entre sus debilidades se encuentra su hiper-sensibilidad, la inclinación a la impaciencia y su actitud despreocupada puede llevarles hasta el tratamiento irresponsable con el dinero. Muchas veces prefieren dirigirse según sus sentimientos en el lugar de la razón.",
        "elemento": "Aire",
        "cualidad": "Inteligentes, comunicativos y adaptables.",
        "color": "Rosa o Verde.",
        "día": "Domingo",
        "regente": "Venus",
        "compatibilidad": "Sagitario",
        "pareja": "Caner",
        "numero": "6",
        "nacimiento": "23 de Septiembre - 23 de Octubre",
        "características": "justicia, simpatía, armonía e intelecto",
        "palabra2022": "Cafecitoooo",
        "salud": "Todo perfecto por acá",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "Esta es una semana para pedir delivery. El repartidor o repartidora te puede sorprender."
    },
    {
        "titulo" : "Escorpio",
        "img": "Escorpio",
        "genero": "Hombre",
        "descripcion": "La característica básica de este signo es el anhelo de penetrar al fondo de todos los asuntos. A la gente nacida en este signo les gobierna el planeta Marte, lo que causa grandes contrastes en su carácter. Por lo tanto, uno de ellos puede ser un filántropo y el otro un asesino. Por eso necesitan un tratamiento muy prevenido desde niños, aunque a primera vista puede parecer que es muy fácil criarles. Disponen de una voluntad poderosa que se puede desarrollar tanto en la dirección positiva como en la negativa. Los Escorpios suelen saber precisamente qué quieren y son muy seguros de sí mismos. Saben decidirse rápidamente y son muy persistentes. En la superficie parecen calmados pero en el interior esconden una chispa que puede encenderse con una pasión grande e infinita. Son muy bravos, pero tratan de comportarse diplomáticamente.",
        "elemento": "Agua",
        "cualidad": "Soñadores, sensibles, emocionales.",
        "color": "Rojo",
        "día": "Lunes",
        "regente": "Marte",
        "compatibilidad": "Leo",
        "pareja": "Leo",
        "numero": "8",
        "nacimiento": "24 de Octubre - 22 de Noviembre",
        "características": "Luchador observador, previsor y empático con los demás",
        "palabra2022": "Dinosaurios, vivos !?",
        "salud": "Mira que de las 24 horas del día solo 8 se duermen.",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "No serás un hobbit, pero se te viene el anillo."
    },
    {
        "titulo" : "Sagitario",
        "img": "Sagitario",
        "genero": "Hombre",
        "descripcion": "A las personas nacidas en Sagitario les gobierna el planeta Júpiter, por eso suelen ser calmos y tienden pensamientos religiosos, científicos y teóricos. Aman a su independencia, la que, sin embargo, nunca sobrepasa los bordes basados por la ley o por las obligaciones. Son optimistas y actúan con una auto-confianza y actidud despreocupada innata. Siguen su vocación con visión del éxito futuro y lo logran normalmente. Creen en la autoridad, no son muy críticos y adoran la justicia y su libertad. Los Sagitarios aman la comida y la bebida buena, la naturaleza y son buenos deportistas. Saben decidirse rápidamente y dar instrucinones precisas a otra gente. No tienen miedo del peligro, creen en sí mismos, son ambiciosos y tienen sentido de los resultados físicos. Suelen decidirse más por los sentimientos que por la razón, lo que a veces puede causarles una desilusión. Saben convencer su alrededor para sus objetivos y aprovechar de sus amigos.",
        "elemento": "Fuego",
        "cualidad": "Impulsivos, vehementes y enérgicos.",
        "color": "Azul",
        "día": "Martes",
        "regente": "Júpiter",
        "compatibilidad": "Capricornio",
        "pareja": "Acuario",
        "numero": "9",
        "nacimiento": "23 de Noviembre - 21 de Diciembre",
        "características": "decidido, enérgicp y lleno de ganas y esfuerzo",
        "palabra2022": "¡Cortaste toda la loz!",
        "salud": "No te estreses, te salen arrugas.",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "Reencuentro con recuerdos del pasado."
    },
    {
        "titulo" : "Capricornio",
        "img": "Capricornio",
        "genero": "Hombre",
        "descripcion": "La comparación de la gente nacida en este signo con los capricornios reales es muy apropiada. El capricornio es un escalador que se mueve sólo por las alturas de las montañas nevadas. El carácter de las personas nacidas en el Capricornio es muy parecido. Suelen ser solitarios y su visión del mundo es completamente realística y materialista. Suelen actuar en favor de su propio provecho. Los Capricornios son prácticos, reservados, cuidadosos, persistentes y serios. Saben que sin el trabajo duro no alcanzan nada en su vida. Tienen el sentido de la obligación y son personas del trabajo y voluntad. Dan la impresión de la gente seria, ambiciosa, paciente e incorruptible. Su vida suele ser simple y cerrada. Toman lentamente sus decisiones porque quieren tener toda la información relevante.",
        "elemento": "Tierra",
        "cualidad": "Realistas, materialistas y pacientes.",
        "color": "Negro",
        "día": "Miercoles",
        "regente": "Saturno",
        "compatibilidad": "Acuario",
        "pareja": "Piscis",
        "numero": "10",
        "nacimiento": "22 de Diciembre - 20 de Enero",
        "características": "Los signos conservadores son prácticos, cautelosos, persistentes y serios",
        "palabra2022": "Maiameeeee",
        "salud": "Esa última copa del finde estuvo de más",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "Y dale! Total ya estás en la friendzone "
    },
    {
        "titulo" : "Acuario",
        "img": "Acuario",
        "genero": "Hombre",
        "descripcion": "A la gente nacida en Acuario los gobiernan los planetas Saturno y Urano, por eso se trata de gente ágil, elástica y aprehensiva. Sin embargo, tienen el carácter un poco raro. Son serios y sociables a la vez, su sentido del humor depende de su estado de ánimo y son capaces de someterse a sí mismos a la burla. Junto a todo esto, también son prudentes, pensativos, saben reflexionar cosas muy bien y es casi imposible de engañarles. Quieren ser independientes, sin embargo, a veces se desprecian a sí mismos. Tienen un gran anhelo de buscar su propio camino, que es completamente diferente de las maneras comunes. Los Acuarios suelen ser liberales, obstinados y a veces les gusta someterse a las simpatías de otra gente. Su esmero y generosidad los dirige a estar siempre preparados para ayudar a los demás, y lo hacen de manera decente y reservada. También son capaces de entender la vida interior de otras personas y son provistos de capacidades intelectuales fenomenales.",
        "elemento": "Aire",
        "cualidad": "Inteligentes, comunicativos y adaptables.",
        "color": "Turquesa",
        "día": "Jueves",
        "regente": "Saturno",
        "compatibilidad": "Piscis",
        "pareja": "Aries",
        "numero": "11",
        "nacimiento": "21 de Enero - 20 de Febrero",
        "características": "Con alma y romántico con sentido de la experimentación",
        "palabra2022": "Tráeme la copa Messi ",
        "salud": "Todo tranqui, pero por un rato alejate del azúcar.",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "El que no arriesga no gana"
    },
    {
        "titulo" : "Piscis",
        "img": "Piscis",
        "genero": "Hombre",
        "descripcion": "A este signo acuático le gobiernan los planetas Júpiter y Neptuno. La gente nacida en bajo el signo de Piscis suele ser irresoluta y es muy importante dedicar bastante atención a la educación de los niños nacidos en este signo. Son amistosos, muy sensibles, hospitalarios, ambiciosos y tienen el sentido de la justicia desarollado. La mayoría de ellos vive en su propio mundo irreal, porque tienen fantasía muy grande. Muestran interés por todo, así que parecen como entrometidos. Suelen ser muy enérgicos, así que parecen ser criaturas intranquilas.",
        "elemento": "Agua",
        "cualidad": "Soñadores, sensibles, emocionales.",
        "color": "Morado",
        "día": "viernes",
        "regente": "Júpiter",
        "compatibilidad": "Aries",
        "pareja": "Tauro",
        "numero": "12",
        "nacimiento": "21 de Febreo - 20 de Marzo",
        "características": "Signo modesto y sensible, tienen una fuerte percepción interna e inspiración",
        "palabra2022": "Que suerte que seas tan buena reina",
        "salud": "El chocolate podrá hacerle mal al cuerpo, pero le hace bien al alma.",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "Proba por tus alrededores, te podrías sorprender."
    },
    {
        "titulo" : "Aries",
        "img": "Aries",
        "genero": "Mujer",
        "descripcion": "Las personas nacidas en este signo fogoso destacan tanto por su fuerza interior como la externa. Su planeta: Marte, igual que Aries. Simboliza la sensación de confianza en sí mismo. Posee una actitud espontánea y de lucha, por lo que es luchador que siempre actúa con honra y persistencia. El Aries deja que su ira corra abiertamente, sin embargo, no le gusta dejar sin solución los asuntos no resueltos de la vida. Su confianza y calma interior destruyen por adelantado todas las preocupaciones u obstáculos. Es enérgico e insistente. Se lanza las nuevas oportunidades intuitivamente y muchas veces de forma demasiado impetuosa. Aunque a veces, por culpa de esta característica, puede parecer ineducado o grosero. Lo que se esconde en esta actitud es apertura y anhelo de simplicidad.",
        "elemento": "Fuego",
        "cualidades": "Impulsivos, vehementes y enérgicos.",
        "color": "Rojo",
        "día": "Lunes",
        "regente": "Marte",
        "compatibilidad": "Tauro",
        "pareja": "Geminis",
        "numero": "19",
        "nacimiento": "21 Marzo - 20 Abril",
        "características": "Fuerza interior, energía espontánea, confianza en sí mismo",
        "palabra2022": "Que suerte que seas tan buena reina",
        "salud": "El chocolate podrá hacerle mal al cuerpo, pero le hace bien al alma.",
        "dinero": "Bien, siempre y cuando no vivas en argentina.",
        "amor": "Proba por tus alrededores, te podrías sorprender."
    },
    {
        "titulo" : "Tauro",
        "img": "Tauro",
        "genero": "Mujer",
        "descripcion": "A los Tauros los gobierna el planeta Venus, el cual se caracteriza por su frescura y belleza. Los Tauros suelen ser materialistas y tratan de buscar el aspecto práctico de las cosas. La característica más típica de los Tauros es la persistencia con la que buscan sus objetivos. La gente nacida en este signo terroso ama la naturaleza y el arte, en los que pueden satisfacer su curiosidad y su anhelo de vivencias, al cual dedican la mayor parte de su energía. Aunque al primer vistazo pueden parecer reservados y poco accesibles, saben alegrarse de la vida con intensidad. Gracias a su sentido de realidad, los Tauros son muy desconfiados al tratarse de cosas nuevas. Suelen ser personas de principios y cuando reconocen la necesidad de ciertos asuntos, son tenaces a la hora de satisfacerla. Se trata de personas muy honestas y ambiciosas que buscan sobresalir entre los demás. Los nacidos en Tauro son obedientes y tienen un sentido de obligación muy desarrollado. Pueden sufrir por inmoderadas ganas de comer que a veces causan su figura robusta.",
        "elemento": "Tierra",
        "cualidades": "Realistas, materialistas y pacientes.",
        "color": "Verde",
        "día": "Martes",
        "regente": "Venus",
        "compatibilidad": "Geminis",
        "pareja": "Cancer",
        "numero": "28",
        "nacimiento": "21 de Abril - 21 MAyo",
        "características": "Fuerte y testarudo. Práctico y decidido",
        "palabra2022": "¿Hola? ¿Susana?",
        "salud": "El abdominal que haces cuando te levantas no cuenta como ejercicio.",
        "dinero": "Bien, siempre y cuando no vivas en argentina.",
        "amor": "Esta es una semana para pedir deliveri. El repartidor o repartidora te puede sorprender."
    },    
    {
        "titulo" : "Géminis",
        "img": "Geminis",
        "genero": "Mujer",
        "descripcion": "La gente nacida en Géminis se interesa mucho por cosas nuevas y por eso parecen tener un buen conocimiento de varios asuntos, pero la mayor parte de este conocimiento suele ser superficial. Cuando encuentran un nuevo asunto que merece su interés, nada les parece demasiado insignificante. Son capaces de ver el sentido cuando otras personas no. Nada les puede desviar de su exploración y meditación, ni la resistencia de otra gente ni su argumentación de que sus reconocimientos logrados sean falsos. Las opiniones de otra gente son insignificantes para los Géminis y por eso no argumentan para imponer las suyas. Pueden parecer desinteresados pero en la realidad se consumen en el interior. Los Géminis a veces sufren por la soledad porque se sienten fuera de los acontecimientos. Sin embargo, saben conectarse con su alrededor fácilmente y de forma natural. Tienen una memoria fenomenal tratándose de vivencias e impresiones. Son oponentes peligrosos, porque aprovechan de sus capacidades dialécticas y luchan manteniendo la sangre fría y apoyando sus argumentos con su memoria excelente. Lo más importante para ellos es conseguir la libertad para sus acciones y movimientos, lo que otorgan también a su alrededor. Ceden solamente en los momentos absolutemante desesperados cuando su adversario predomina sin ninguna duda. En la argumentación oral son especialistas por eso esquivan otros tipos de conflicto. No sienten ninguna vergüenza de fingir aprovechándose de las ideas de alguien otro como si hubieran sido suyas y tampoco de chismear y actuar sin honor.",
        "elemento": "Aire.",
        "cualidades": "Inteligentes, comunicativos y adaptables",
        "color": "Amarillo o Violeta.",
        "día": "Miercoles",
        "regente": "Mercurio",
        "compatibilidad": "Cancer",
        "pareja": "Leo",
        "numero": "37",
        "nacimiento": "22 de Mayo - 21 de Junio",
        "características": "Carácter comunicativo y educado con sentido del humor y creatividad",
        "palabra2022": "¡Aguante el Pito loco!",
        "salud": "Todo tranca, cuídate con la sal nomás.",
        "dinero": "Bien, siempre y cuando no vivas en argentina.",
        "amor": "No serás un hobbit, pero se te viene el anillo."
    },
    {
        "titulo" : "Cáncer",
        "img": "Cancer",
        "genero": "Mujer",
        "descripcion": "El gobernante de este signo acuático es la Luna y la gente nacida en él son constituidos muy emocionalmente, tienen una inclinación hacia la familia y el hogar extraordinaria. Se trata de la mayor parte de personas que no son luchadores u hombres de acción. Tampoco suelen ser jefes ni líderes de las empresas porque normalmente son ensoñadores, sentimentales y tienen una fantasía exuberante. Se sienten mejor entre sus familiares o amigos íntimos. En el público están un poco reservados. La gente nacida en el Cáncer es muy abnegada y trata de ayudar a sus familiares lo mejor que pueda. Sin embargo, no se trata de trabajadores entusiastas porque les gusta su comodidad. Esto recompensan por su empatía y buena memoria. No les gusta abandonar sus planes y tratan siempre de realizarlos. Esto puede causar que actúen sin miramientos a los intereses de otra gente. También tratan de evitar los conflictos y molestias que les puede llevar a posponer la solución de los problemas.",
        "elemento": "Agua",
        "cualidad": "Soñadores, sensibles, emocionales.",
        "color": "Blanco.",
        "día": "Jueves",
        "regente": "Luna",
        "compatibilidad": "Leo",
        "pareja": "Virgo",
        "numero": "48",
        "nacimiento": "22 de Junio - 22 de Julio",
        "características": "Carácter emotivo pero receptivo, malhumorado y reservado",
        "palabra2022": "Cómo te ven te tratan.",
        "salud": "Hay que bajarle a los postres",
        "dinero": "Bien, siempre y cuando no vivas en argentina.",
        "amor": "Reencuentro con recuerdos del pasado."
    },
    {
        "titulo" : "Leo",
        "img": "Leo",
        "genero": "Mujer",
        "descripcion": "El gobernador de este signo es el Sol y por eso el León pertenece entre los signos fogosos. Es el Sol que dona a los Leones un montón de fuerza creativa que les lleva también a sus capacidades directivas. Muchas veces inician planes grandiosos que desgraciadamente no son realizables. Son generosos y tratan de lograr objetivos ambiciosos. Ansían significar algo importante e igual aman a la riqueza. Les gusta el dinero porque les dona la libertad y la independencia. Son buenos amigos pero también críticos abiertos. Por culpa de su gran confianza en sí mismos y su empeño por lograr sus objetivos, los Leones sufren por el gran anhelo de estar siempre en el centro de la atención. Buscan una compañía en la que puedan destacar y si no lo logran, prefieren esquivarla. Las personas nacidas en este signo suelen tener éxito en su vida gracias a su tenacidad y capacidad de tomar decisiones rápidas. La mayoría de ellos aprovecha de buena sanidad y resistencia a las influencias exteriores.",
        "elemento": "Fuego",
        "cualidad": "Impulsivos, vehementes y enérgicos.",
        "color": "Amarillo o naranja.",
        "día": "Viernes",
        "regente": "Sol",
        "compatibilidad": "Escorpio",
        "pareja": "Escorpio",
        "numero": "74",
        "nacimiento": "22 de Julio - 22 de Agosto",
        "características": "Valiente, seguro de sí mismo, asertivo y abierto es Leo",
        "palabra2022": "Raaaro...",
        "salud": "La birra entre semana está de más...",
        "dinero": "Bien, siempre y cuando no vivas en argentina.",
        "amor": "¡Y dale! Total ya estás en la friendzone."
    },
    {
        "titulo" : "Virgo",
        "img": "Virgo",
        "genero": "Mujer",
        "descripcion": "El gobernador de la gente nacida en Virgo es el pláneta Mercurio. Por eso se trata de la gente crítica, razonable y práctica. Les gustan el orden y la precisión por lo que odian al desorden y la dejadez. Tienen un anhelo insaciable de conocer todo. A veces, se concentran en trivialidades y no notan las circunstancias en su totalidad. Sin embargo, saben reconocer rápidamente lo práctico y lo inútil. Aman al dinero por el dinero mismo. Entre sus puntos débiles se encuentra la poca persistencia. Si enfrentan demasiados obstáculos en el camino hacia su objetivo, prefieren buscar algún otro. Muchas veces sufren por el egoísmo, aunque parecen humildes en el principio. Un Virgo típico conoce muy bien el valor de sí mismo.",
        "elemento": "Tierra",
        "cualidad": "Realistas, materialistas y pacientes.",
        "color": "Café o Azul.",
        "día": "Sábado",
        "regente": "Mercurio",
        "compatibilidad": "Libra",
        "pareja": "Sagitario",
        "numero": "52",
        "nacimiento": "23 de Agosto - 22 de Septiembre",
        "características": "cuidadoso, atento pero inteligente y meticuloso es Virgo",
        "palabra2022": "¡No sé inmunda más!",
        "salud": "Hoy tomaste la pastilla ?",
        "dinero": "Bien, siempre y cuando no vivas en argentina.",
        "amor": "Quedate tranqui, hay un montón de gente de sagitario. Estan: Gachi, Pachi, ella, el novio, el ex novio y esos dos pelo***os. Todos de sagitario."
    },
    {
        "titulo": "Libra",
        "img": "Libra",
        "genero": "Mujer",
        "descripcion": "A la gente nacida en este signo la gobierna el planeta Venus, por eso son muy emocionales. También suelen ser intelectuales con gran anhelo de nuevas vivencias. Saben alegrarse de la vida y se entusiasman por todo. Muestran capacidades artísticas y aman el arte por él mismo. También les gustan las joyas, el divertimiento, la música, el baile y también el dinero, porque gracias al dinero pueden ganar todo lo que quieren. Entre sus propiedades típicas pertenecen también la sinceridad, la honra y el sentido de justicia. La mayoría de ellos son simpáticos, quieren a la gente, son buenos y agradables. Tienen sus ideales y tratan de vivir siguiéndolos. Pertenecen entre la gente ambiciosa y un poco egoísta, así que nada les puede ofender. Entre sus debilidades se encuentra su hiper-sensibilidad, la inclinación a la impaciencia y su actitud despreocupada puede llevarles hasta el tratamiento irresponsable con el dinero. Muchas veces prefieren dirigirse según sus sentimientos en el lugar de la razón.",
        "elemento": "Aire",
        "cualidad": "Inteligentes, comunicativos y adaptables.",
        "color": "Rosa o Verde.",
        "día": "Domingo",
        "regente": "Venus",
        "compatibilidad": "Sagitario",
        "pareja": "Caner",
        "numero": "67",
        "nacimiento": "23 de Septiembre - 23 de Octubre",
        "características": "justicia, simpatía, armonía e intelecto",
        "palabra2022": "Está mal, pero no tan mal ",
        "salud": "De vez en cuando un gustito no hace mal",
        "dinero": "Bien, siempre y cuando no vivas en argentina.",
        "amor": "Proba por tus alrededores, te podrías sorprender."
    },
    {
        "titulo" : "Escorpio",
        "img": "Escorpio",
        "genero": "Mujer",
        "descripcion": "La característica básica de este signo es el anhelo de penetrar al fondo de todos los asuntos. A la gente nacida en este signo les gobierna el planeta Marte, lo que causa grandes contrastes en su carácter. Por lo tanto, uno de ellos puede ser un filántropo y el otro un asesino. Por eso necesitan un tratamiento muy prevenido desde niños, aunque a primera vista puede parecer que es muy fácil criarles. Disponen de una voluntad poderosa que se puede desarrollar tanto en la dirección positiva como en la negativa. Los Escorpios suelen saber precisamente qué quieren y son muy seguros de sí mismos. Saben decidirse rápidamente y son muy persistentes. En la superficie parecen calmados pero en el interior esconden una chispa que puede encenderse con una pasión grande e infinita. Son muy bravos, pero tratan de comportarse diplomáticamente.",
        "elemento": "Agua",
        "cualidad": "Soñadores, sensibles, emocionales.",
        "color": "Rojo",
        "día": "Lunes",
        "regente": "Marte",
        "compatibilidad": "Leo",
        "pareja": "Leo",
        "numero": "8",
        "nacimiento": "24 de Octubre - 22 de Noviembre",
        "características": "Luchador observador, previsor y empático con los demás",
        "palabra2022": "Cafecitoooo",
        "salud": "Todo perfecto por acá",
        "dinero": "Bien, siempre y cuando no vivas en argentina.",
        "amor": "No serás un hobbit, pero se te viene el anillo."
    },
    {
        "titulo" : "Sagitario",
        "img": "Sagitario",
        "genero": "Mujer",
        "descripcion": "A las personas nacidas en Sagitario les gobierna el planeta Júpiter, por eso suelen ser calmos y tienden pensamientos religiosos, científicos y teóricos. Aman a su independencia, la que, sin embargo, nunca sobrepasa los bordes basados por la ley o por las obligaciones. Son optimistas y actúan con una auto-confianza y actidud despreocupada innata. Siguen su vocación con visión del éxito futuro y lo logran normalmente. Creen en la autoridad, no son muy críticos y adoran la justicia y su libertad. Los Sagitarios aman la comida y la bebida buena, la naturaleza y son buenos deportistas. Saben decidirse rápidamente y dar instrucinones precisas a otra gente. No tienen miedo del peligro, creen en sí mismos, son ambiciosos y tienen sentido de los resultados físicos. Suelen decidirse más por los sentimientos que por la razón, lo que a veces puede causarles una desilusión. Saben convencer su alrededor para sus objetivos y aprovechar de sus amigos.",
        "elemento": "Fuego",
        "cualidad": "Impulsivos, vehementes y enérgicos.",
        "color": "Azul",
        "día": "Martes",
        "regente": "Júpiter",
        "compatibilidad": "Capricornio",
        "pareja": "Acuario",
        "numero": "91",
        "nacimiento": "23 de Noviembre - 21 de Diciembre",
        "características": "decidido, enérgicp y lleno de ganas y esfuerzo",
        "palabra2022": "Dinosaurios, vivos !?",
        "salud": "Mira que de las 24 horas del día solo 8 se duermen.",
        "dinero": "Bien, siempre y cuando no vivas en argentina.",
        "amor": "No serás un hobbit, pero se te viene el anillo."
    },
    {
        "titulo" : "Capricornio",
        "img": "Capricornio",
        "genero": "Mujer",
        "descripcion": "La comparación de la gente nacida en este signo con los capricornios reales es muy apropiada. El capricornio es un escalador que se mueve sólo por las alturas de las montañas nevadas. El carácter de las personas nacidas en el Capricornio es muy parecido. Suelen ser solitarios y su visión del mundo es completamente realística y materialista. Suelen actuar en favor de su propio provecho. Los Capricornios son prácticos, reservados, cuidadosos, persistentes y serios. Saben que sin el trabajo duro no alcanzan nada en su vida. Tienen el sentido de la obligación y son personas del trabajo y voluntad. Dan la impresión de la gente seria, ambiciosa, paciente e incorruptible. Su vida suele ser simple y cerrada. Toman lentamente sus decisiones porque quieren tener toda la información relevante.",
        "elemento": "Tierra",
        "cualidad": "Realistas, materialistas y pacientes.",
        "color": "Negro",
        "día": "Miercoles",
        "regente": "Saturno",
        "compatibilidad": "Acuario",
        "pareja": "Piscis",
        "numero": "19",
        "nacimiento": "22 de Diciembre - 20 de Enero",
        "características": "Los signos conservadores son prácticos, cautelosos, persistentes y serios",
        "palabra2022": "Cortaste toda la loz!",
        "salud": "No te estreses, te salen arrugas.",
        "dinero": "Bien, siempre y cuando no vivas en argentina.",
        "amor": "Reencuentro con recuerdos del pasado."
    },
    {
        "titulo" : "Acuario",
        "img": "Acuario",
        "genero": "Mujer",
        "descripcion": "A la gente nacida en Acuario los gobiernan los planetas Saturno y Urano, por eso se trata de gente ágil, elástica y aprehensiva. Sin embargo, tienen el carácter un poco raro. Son serios y sociables a la vez, su sentido del humor depende de su estado de ánimo y son capaces de someterse a sí mismos a la burla. Junto a todo esto, también son prudentes, pensativos, saben reflexionar cosas muy bien y es casi imposible de engañarles. Quieren ser independientes, sin embargo, a veces se desprecian a sí mismos. Tienen un gran anhelo de buscar su propio camino, que es completamente diferente de las maneras comunes. Los Acuarios suelen ser liberales, obstinados y a veces les gusta someterse a las simpatías de otra gente. Su esmero y generosidad los dirige a estar siempre preparados para ayudar a los demás, y lo hacen de manera decente y reservada. También son capaces de entender la vida interior de otras personas y son provistos de capacidades intelectuales fenomenales.",
        "elemento": "Aire",
        "cualidad": "Inteligentes, comunicativos y adaptables.",
        "color": "Turquesa",
        "día": "Jueves",
        "regente": "Saturno",
        "compatibilidad": "Piscis",
        "pareja": "Aries",
        "numero": "37",
        "nacimiento": "21 de Enero - 20 de Febrero",
        "características": "Con alma y romántico con sentido de la experimentación",
        "palabra2022": "Maiameeeee",
        "salud": "Esa última copa del finde estuvo de más",
        "dinero": "Bien, siempre y cuando no vivas en argentina.",
        "amor": "Y dale! Total ya estás en la friendzone "
    },
    {
        "titulo" : "Piscis",
        "img": "Piscis",
        "genero": "Mujer",
        "descripcion": "A este signo acuático le gobiernan los planetas Júpiter y Neptuno. La gente nacida en bajo el signo de Piscis suele ser irresoluta y es muy importante dedicar bastante atención a la educación de los niños nacidos en este signo. Son amistosos, muy sensibles, hospitalarios, ambiciosos y tienen el sentido de la justicia desarollado. La mayoría de ellos vive en su propio mundo irreal, porque tienen fantasía muy grande. Muestran interés por todo, así que parecen como entrometidos. Suelen ser muy enérgicos, así que parecen ser criaturas intranquilas.",
        "elemento": "Agua",
        "cualidad": "Soñadores, sensibles, emocionales.",
        "color": "Morado",
        "día": "viernes",
        "regente": "Júpiter",
        "compatibilidad": "Aries",
        "pareja": "Tauro",
        "numero": "79",
        "nacimiento": "21 de Febreo - 20 de Marzo",
        "características": "Signo modesto y sensible, tienen una fuerte percepción interna e inspiración",
        "palabra2022": "Tráeme la copa Messi ",
        "salud": "Todo tranqui, pero cuidado con los dulces.",
        "dinero": "Bien, siempre y cuando no vivas en argentina.",
        "amor": "El que no arriesga no gana"
    },
    {
        "titulo" : "Aries",
        "img": "Aries",
        "genero": "No binario",
        "descripcion": "Las personas nacidas en este signo fogoso destacan tanto por su fuerza interior como la externa. Su planeta: Marte, igual que Aries. Simboliza la sensación de confianza en sí mismo. Posee una actitud espontánea y de lucha, por lo que es luchador que siempre actúa con honra y persistencia. El Aries deja que su ira corra abiertamente, sin embargo, no le gusta dejar sin solución los asuntos no resueltos de la vida. Su confianza y calma interior destruyen por adelantado todas las preocupaciones u obstáculos. Es enérgico e insistente. Se lanza las nuevas oportunidades intuitivamente y muchas veces de forma demasiado impetuosa. Aunque a veces, por culpa de esta característica, puede parecer ineducado o grosero. Lo que se esconde en esta actitud es apertura y anhelo de simplicidad.",
        "elemento": "Fuego",
        "cualidades": "Impulsivos, vehementes y enérgicos.",
        "color": "Rojo",
        "día": "Lunes",
        "regente": "Marte",
        "compatibilidad": "Tauro",
        "pareja": "Geminis",
        "numero": "1",
        "nacimiento": "21 Marzo - 20 Abril",
        "características": "Fuerza interior, energía espontánea, confianza en sí mismo",
        "palabra2022": "¿Hola? ¿Susana?",
        "salud": "El abdominal que haces cuando te levantas no cuenta como ejercicio.",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "Esta es una semana para pedir delivery. El repartidor o repartidora te puede sorprender."
    },
    {
        "titulo" : "Tauro",
        "img": "Tauro",
        "genero": "No binario",
        "descripcion": "A los Tauros los gobierna el planeta Venus, el cual se caracteriza por su frescura y belleza. Los Tauros suelen ser materialistas y tratan de buscar el aspecto práctico de las cosas. La característica más típica de los Tauros es la persistencia con la que buscan sus objetivos. La gente nacida en este signo terroso ama la naturaleza y el arte, en los que pueden satisfacer su curiosidad y su anhelo de vivencias, al cual dedican la mayor parte de su energía. Aunque al primer vistazo pueden parecer reservados y poco accesibles, saben alegrarse de la vida con intensidad. Gracias a su sentido de realidad, los Tauros son muy desconfiados al tratarse de cosas nuevas. Suelen ser personas de principios y cuando reconocen la necesidad de ciertos asuntos, son tenaces a la hora de satisfacerla. Se trata de personas muy honestas y ambiciosas que buscan sobresalir entre los demás. Los nacidos en Tauro son obedientes y tienen un sentido de obligación muy desarrollado. Pueden sufrir por inmoderadas ganas de comer que a veces causan su figura robusta.",
        "elemento": "Tierra",
        "cualidades": "Realistas, materialistas y pacientes.",
        "color": "Verde",
        "día": "Martes",
        "regente": "Venus",
        "compatibilidad": "Geminis",
        "pareja": "Cancer",
        "numero": "2",
        "nacimiento": "21 de Abril - 21 MAyo",
        "características": "Fuerte y testarudo. Práctico y decidido",
        "palabra2022": "¡Aguante el Pity loco!",
        "salud": "Todo tranca, cuídate con la sal nomás.",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "No serás un hobbit, pero se te viene el anillo."
    },    
    {
        "titulo" : "Géminis",
        "img": "Geminis",
        "genero": "No binario",
        "descripcion": "La gente nacida en Géminis se interesa mucho por cosas nuevas y por eso parecen tener un buen conocimiento de varios asuntos, pero la mayor parte de este conocimiento suele ser superficial. Cuando encuentran un nuevo asunto que merece su interés, nada les parece demasiado insignificante. Son capaces de ver el sentido cuando otras personas no. Nada les puede desviar de su exploración y meditación, ni la resistencia de otra gente ni su argumentación de que sus reconocimientos logrados sean falsos. Las opiniones de otra gente son insignificantes para los Géminis y por eso no argumentan para imponer las suyas. Pueden parecer desinteresados pero en la realidad se consumen en el interior. Los Géminis a veces sufren por la soledad porque se sienten fuera de los acontecimientos. Sin embargo, saben conectarse con su alrededor fácilmente y de forma natural. Tienen una memoria fenomenal tratándose de vivencias e impresiones. Son oponentes peligrosos, porque aprovechan de sus capacidades dialécticas y luchan manteniendo la sangre fría y apoyando sus argumentos con su memoria excelente. Lo más importante para ellos es conseguir la libertad para sus acciones y movimientos, lo que otorgan también a su alrededor. Ceden solamente en los momentos absolutemante desesperados cuando su adversario predomina sin ninguna duda. En la argumentación oral son especialistas por eso esquivan otros tipos de conflicto. No sienten ninguna vergüenza de fingir aprovechándose de las ideas de alguien otro como si hubieran sido suyas y tampoco de chismear y actuar sin honor.",
        "elemento": "Aire.",
        "cualidades": "Inteligentes, comunicativos y adaptables",
        "color": "Amarillo o Violeta.",
        "día": "Miercoles",
        "regente": "Mercurio",
        "compatibilidad": "Cancer",
        "pareja": "Leo",
        "numero": "3",
        "nacimiento": "22 de Mayo - 21 de Junio",
        "características": "Carácter comunicativo y educado con sentido del humor y creatividad",
        "palabra2022": "Cómo te ven te tratan.",
        "salud": "Hay que bajarle a los postres",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "Reencuentro con recuerdos del pasado."
    },
    {
        "titulo" : "Cáncer",
        "img": "Cancer",
        "genero": "No binario",
        "descripcion": "El gobernante de este signo acuático es la Luna y la gente nacida en él son constituidos muy emocionalmente, tienen una inclinación hacia la familia y el hogar extraordinaria. Se trata de la mayor parte de personas que no son luchadores u hombres de acción. Tampoco suelen ser jefes ni líderes de las empresas porque normalmente son ensoñadores, sentimentales y tienen una fantasía exuberante. Se sienten mejor entre sus familiares o amigos íntimos. En el público están un poco reservados. La gente nacida en el Cáncer es muy abnegada y trata de ayudar a sus familiares lo mejor que pueda. Sin embargo, no se trata de trabajadores entusiastas porque les gusta su comodidad. Esto recompensan por su empatía y buena memoria. No les gusta abandonar sus planes y tratan siempre de realizarlos. Esto puede causar que actúen sin miramientos a los intereses de otra gente. También tratan de evitar los conflictos y molestias que les puede llevar a posponer la solución de los problemas.",
        "elemento": "Agua",
        "cualidad": "Soñadores, sensibles, emocionales.",
        "color": "Blanco.",
        "día": "Jueves",
        "regente": "Luna",
        "compatibilidad": "Leo",
        "pareja": "Virgo",
        "numero": "4",
        "nacimiento": "22 de Junio - 22 de Julio",
        "características": "Carácter emotivo pero receptivo, malhumorado y reservado",
        "palabra2022": "Raaaro...",
        "salud": "La birra entre semana está de más...",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "¡Y dale! Total ya estás en la friendzone."
    },
    {
        "titulo" : "Leo",
        "img": "Leo",
        "genero": "No binario",
        "descripcion": "El gobernador de este signo es el Sol y por eso el León pertenece entre los signos fogosos. Es el Sol que dona a los Leones un montón de fuerza creativa que les lleva también a sus capacidades directivas. Muchas veces inician planes grandiosos que desgraciadamente no son realizables. Son generosos y tratan de lograr objetivos ambiciosos. Ansían significar algo importante e igual aman a la riqueza. Les gusta el dinero porque les dona la libertad y la independencia. Son buenos amigos pero también críticos abiertos. Por culpa de su gran confianza en sí mismos y su empeño por lograr sus objetivos, los Leones sufren por el gran anhelo de estar siempre en el centro de la atención. Buscan una compañía en la que puedan destacar y si no lo logran, prefieren esquivarla. Las personas nacidas en este signo suelen tener éxito en su vida gracias a su tenacidad y capacidad de tomar decisiones rápidas. La mayoría de ellos aprovecha de buena sanidad y resistencia a las influencias exteriores.",
        "elemento": "Fuego",
        "cualidad": "Impulsivos, vehementes y enérgicos.",
        "color": "Amarillo o naranja.",
        "día": "Viernes",
        "regente": "Sol",
        "compatibilidad": "Escorpio",
        "pareja": "Escorpio",
        "numero": "7",
        "nacimiento": "22 de Julio - 22 de Agosto",
        "características": "Valiente, seguro de sí mismo, asertivo y abierto es Leo",
        "palabra2022": "¡No sé inmunda más!",
        "salud": "¿Hoy tomaste la pastilla ?",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "El que no arriesga, no gana"
    },
    {
        "titulo" : "Virgo",
        "img": "Virgo",
        "genero": "No binario",
        "descripcion": "El gobernador de la gente nacida en Virgo es el pláneta Mercurio. Por eso se trata de la gente crítica, razonable y práctica. Les gustan el orden y la precisión por lo que odian al desorden y la dejadez. Tienen un anhelo insaciable de conocer todo. A veces, se concentran en trivialidades y no notan las circunstancias en su totalidad. Sin embargo, saben reconocer rápidamente lo práctico y lo inútil. Aman al dinero por el dinero mismo. Entre sus puntos débiles se encuentra la poca persistencia. Si enfrentan demasiados obstáculos en el camino hacia su objetivo, prefieren buscar algún otro. Muchas veces sufren por el egoísmo, aunque parecen humildes en el principio. Un Virgo típico conoce muy bien el valor de sí mismo.",
        "elemento": "Tierra",
        "cualidad": "Realistas, materialistas y pacientes.",
        "color": "Café o Azul.",
        "día": "Sábado",
        "regente": "Mercurio",
        "compatibilidad": "Libra",
        "pareja": "Sagitario",
        "numero": "5",
        "nacimiento": "23 de Agosto - 22 de Septiembre",
        "características": "cuidadoso, atento pero inteligente y meticuloso es Virgo",
        "palabra2022": "Está mal, pero no tan mal ",
        "salud": "De vez en cuando un gustito no hace mal",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "Quedate tranqui, hay un montón de gente de sagitario. Estan: Gachi, Pachi, ella, el novio, el ex novio y esos dos pelo***os. Todos de sagitario."
    },
    {
        "titulo": "Libra",
        "img": "Libra",
        "genero": "No binario",
        "descripcion": "A la gente nacida en este signo la gobierna el planeta Venus, por eso son muy emocionales. También suelen ser intelectuales con gran anhelo de nuevas vivencias. Saben alegrarse de la vida y se entusiasman por todo. Muestran capacidades artísticas y aman el arte por él mismo. También les gustan las joyas, el divertimiento, la música, el baile y también el dinero, porque gracias al dinero pueden ganar todo lo que quieren. Entre sus propiedades típicas pertenecen también la sinceridad, la honra y el sentido de justicia. La mayoría de ellos son simpáticos, quieren a la gente, son buenos y agradables. Tienen sus ideales y tratan de vivir siguiéndolos. Pertenecen entre la gente ambiciosa y un poco egoísta, así que nada les puede ofender. Entre sus debilidades se encuentra su hiper-sensibilidad, la inclinación a la impaciencia y su actitud despreocupada puede llevarles hasta el tratamiento irresponsable con el dinero. Muchas veces prefieren dirigirse según sus sentimientos en el lugar de la razón.",
        "elemento": "Aire",
        "cualidad": "Inteligentes, comunicativos y adaptables.",
        "color": "Rosa o Verde.",
        "día": "Domingo",
        "regente": "Venus",
        "compatibilidad": "Sagitario",
        "pareja": "Caner",
        "numero": "6",
        "nacimiento": "23 de Septiembre - 23 de Octubre",
        "características": "justicia, simpatía, armonía e intelecto",
        "palabra2022": "Cafecitoooo",
        "salud": "Todo perfecto por acá",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "Esta es una semana para pedir delivery. El repartidor o repartidora te puede sorprender."
    },
    {
        "titulo" : "Escorpio",
        "img": "Escorpio",
        "genero": "No binario",
        "descripcion": "La característica básica de este signo es el anhelo de penetrar al fondo de todos los asuntos. A la gente nacida en este signo les gobierna el planeta Marte, lo que causa grandes contrastes en su carácter. Por lo tanto, uno de ellos puede ser un filántropo y el otro un asesino. Por eso necesitan un tratamiento muy prevenido desde niños, aunque a primera vista puede parecer que es muy fácil criarles. Disponen de una voluntad poderosa que se puede desarrollar tanto en la dirección positiva como en la negativa. Los Escorpios suelen saber precisamente qué quieren y son muy seguros de sí mismos. Saben decidirse rápidamente y son muy persistentes. En la superficie parecen calmados pero en el interior esconden una chispa que puede encenderse con una pasión grande e infinita. Son muy bravos, pero tratan de comportarse diplomáticamente.",
        "elemento": "Agua",
        "cualidad": "Soñadores, sensibles, emocionales.",
        "color": "Rojo",
        "día": "Lunes",
        "regente": "Marte",
        "compatibilidad": "Leo",
        "pareja": "Leo",
        "numero": "8",
        "nacimiento": "24 de Octubre - 22 de Noviembre",
        "características": "Luchador observador, previsor y empático con los demás",
        "palabra2022": "Dinosaurios, vivos !?",
        "salud": "Mira que de las 24 horas del día solo 8 se duermen.",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "No serás un hobbit, pero se te viene el anillo."
    },
    {
        "titulo" : "Sagitario",
        "img": "Sagitario",
        "genero": "No binario",
        "descripcion": "A las personas nacidas en Sagitario les gobierna el planeta Júpiter, por eso suelen ser calmos y tienden pensamientos religiosos, científicos y teóricos. Aman a su independencia, la que, sin embargo, nunca sobrepasa los bordes basados por la ley o por las obligaciones. Son optimistas y actúan con una auto-confianza y actidud despreocupada innata. Siguen su vocación con visión del éxito futuro y lo logran normalmente. Creen en la autoridad, no son muy críticos y adoran la justicia y su libertad. Los Sagitarios aman la comida y la bebida buena, la naturaleza y son buenos deportistas. Saben decidirse rápidamente y dar instrucinones precisas a otra gente. No tienen miedo del peligro, creen en sí mismos, son ambiciosos y tienen sentido de los resultados físicos. Suelen decidirse más por los sentimientos que por la razón, lo que a veces puede causarles una desilusión. Saben convencer su alrededor para sus objetivos y aprovechar de sus amigos.",
        "elemento": "Fuego",
        "cualidad": "Impulsivos, vehementes y enérgicos.",
        "color": "Azul",
        "día": "Martes",
        "regente": "Júpiter",
        "compatibilidad": "Capricornio",
        "pareja": "Acuario",
        "numero": "9",
        "nacimiento": "23 de Noviembre - 21 de Diciembre",
        "características": "decidido, enérgicp y lleno de ganas y esfuerzo",
        "palabra2022": "¡Cortaste toda la loz!",
        "salud": "No te estreses, te salen arrugas.",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "Reencuentro con recuerdos del pasado."
    },
    {
        "titulo" : "Capricornio",
        "img": "Capricornio",
        "genero": "No binario",
        "descripcion": "La comparación de la gente nacida en este signo con los capricornios reales es muy apropiada. El capricornio es un escalador que se mueve sólo por las alturas de las montañas nevadas. El carácter de las personas nacidas en el Capricornio es muy parecido. Suelen ser solitarios y su visión del mundo es completamente realística y materialista. Suelen actuar en favor de su propio provecho. Los Capricornios son prácticos, reservados, cuidadosos, persistentes y serios. Saben que sin el trabajo duro no alcanzan nada en su vida. Tienen el sentido de la obligación y son personas del trabajo y voluntad. Dan la impresión de la gente seria, ambiciosa, paciente e incorruptible. Su vida suele ser simple y cerrada. Toman lentamente sus decisiones porque quieren tener toda la información relevante.",
        "elemento": "Tierra",
        "cualidad": "Realistas, materialistas y pacientes.",
        "color": "Negro",
        "día": "Miercoles",
        "regente": "Saturno",
        "compatibilidad": "Acuario",
        "pareja": "Piscis",
        "numero": "10",
        "nacimiento": "22 de Diciembre - 20 de Enero",
        "características": "Los signos conservadores son prácticos, cautelosos, persistentes y serios",
        "palabra2022": "Maiameeeee",
        "salud": "Esa última copa del finde estuvo de más",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "Y dale! Total ya estás en la friendzone "
    },
    {
        "titulo" : "Acuario",
        "img": "Acuario",
        "genero": "No binario",
        "descripcion": "A la gente nacida en Acuario los gobiernan los planetas Saturno y Urano, por eso se trata de gente ágil, elástica y aprehensiva. Sin embargo, tienen el carácter un poco raro. Son serios y sociables a la vez, su sentido del humor depende de su estado de ánimo y son capaces de someterse a sí mismos a la burla. Junto a todo esto, también son prudentes, pensativos, saben reflexionar cosas muy bien y es casi imposible de engañarles. Quieren ser independientes, sin embargo, a veces se desprecian a sí mismos. Tienen un gran anhelo de buscar su propio camino, que es completamente diferente de las maneras comunes. Los Acuarios suelen ser liberales, obstinados y a veces les gusta someterse a las simpatías de otra gente. Su esmero y generosidad los dirige a estar siempre preparados para ayudar a los demás, y lo hacen de manera decente y reservada. También son capaces de entender la vida interior de otras personas y son provistos de capacidades intelectuales fenomenales.",
        "elemento": "Aire",
        "cualidad": "Inteligentes, comunicativos y adaptables.",
        "color": "Turquesa",
        "día": "Jueves",
        "regente": "Saturno",
        "compatibilidad": "Piscis",
        "pareja": "Aries",
        "numero": "11",
        "nacimiento": "21 de Enero - 20 de Febrero",
        "características": "Con alma y romántico con sentido de la experimentación",
        "palabra2022": "Tráeme la copa Messi ",
        "salud": "Todo tranqui, pero por un rato alejate del azúcar.",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "El que no arriesga no gana."
    },
    {
        "titulo" : "Piscis",
        "img": "Piscis",
        "genero": "No binario",
        "descripcion": "A este signo acuático le gobiernan los planetas Júpiter y Neptuno. La gente nacida en bajo el signo de Piscis suele ser irresoluta y es muy importante dedicar bastante atención a la educación de los niños nacidos en este signo. Son amistosos, muy sensibles, hospitalarios, ambiciosos y tienen el sentido de la justicia desarollado. La mayoría de ellos vive en su propio mundo irreal, porque tienen fantasía muy grande. Muestran interés por todo, así que parecen como entrometidos. Suelen ser muy enérgicos, así que parecen ser criaturas intranquilas.",
        "elemento": "Agua",
        "cualidad": "Soñadores, sensibles, emocionales.",
        "color": "Morado",
        "día": "viernes",
        "regente": "Júpiter",
        "compatibilidad": "Aries",
        "pareja": "Tauro",
        "numero": "12",
        "nacimiento": "21 de Febreo - 20 de Marzo",
        "características": "Signo modesto y sensible, tienen una fuerte percepción interna e inspiración",
        "palabra2022": "Que suerte que seas tan buena reina",
        "salud": "El chocolate podrá hacerle mal al cuerpo, pero le hace bien al alma.",
        "dinero": "Bien, siempre y cuando no vivas en Argentina.",
        "amor": "Proba por tus alrededores, te podrías sorprender."
    }
]